export default function AboutPage() {
  return (
    <section className="card">
      <h1>О компании</h1>
      <p>
        Турагенство Без детей - это туристическое агентство, которое помогает
        организовывать комфортные и безопасные путешествия по России и миру для
        взрослых путешественников.
      </p>
      <br />
      <p>
        Мы консультируем по визовым вопросам, подбираем перелеты, отели,
        страхование и экскурсионные программы. Наша цель - сделать ваш отдых
        максимально удобным и запоминающимся.
      </p>
    </section>
  );
}
